/* Localized versions of Info.plist keys */

CFBundleName = "chip8emu";
CFBundleShortVersionString = "chip8emu version 0.1";
CFBundleGetInfoString = "chip8emu version 0.1, Copyright 2008 Oliver Markovic.";
NSHumanReadableCopyright = "Copyright 2008 Oliver Markovic.";
